{
	
	"facts":["Капибары в основном живут группами по 10 особей", "Капибары могут весить как человек",
	 "В сезон дождей могут встретиться группы капибар , состоящие из 40 особей","Капибары довольно быстро бегают" ,
	 "Капибары — полуводные животные и отличные пловцы. Они часто встречаются вблизи водоемов, таких как реки, озера и болота",
	 "Капибары — социальные животные и живут группами до 20 особей. Они общаются друг с другом с помощью различных звуков, таких как лай, ворчание и щелчки",
	 "Капибары имеют перепончатые лапы, что делает их отличными пловцами. У них также есть уникальная способность задерживать дыхание под водой до пяти минут"
	 ,"Детеныши капибары рождаются с полным набором зубов и уже через несколько часов после рождения могут бегать",
	 "Продолжительность жизни капибар в дикой природе составляет около 8-10 лет, но в неволе они могут дожить до 12 лет.",
	 "Капибары отлично ухаживают за собой и за своими спутниками. Они часто образуют тесные связи с другими членами своей группы, и их можно увидеть обнимающимися или ухаживающими друг за другом."
	 ,"Название капибара происходит из тупи, мёртвого языка. Это означает либо «травоед», либо «тот, кто ест тонкие листья»",
	 "Передние ноги капибар меньше, чем задние. Передние лапы имеют четыре пальца, а задние — три пальца",
	 "Капибары могут спать в воде — просто держат нос над водой, чтобы дышать. Кроме того, они отличные ныряльщики. Очень активны на суше и в воде"
	 ,"Как и у других грызунов, зубы капибар растут постоянно из-за постоянного износа"
	 ,"Капибары — отдаленные родственники шиншилл, койпу (нутрий), агути и т.д. Они близкие родственники скальных и морских свинок"
	 ,"Вымершие родственники капибар были вдвое крупнее их и весили в 8 раз больше"
	 ,"В отличие от большинства животных, капибары могут получать солнечные ожоги",
	 "В основном они питаются водными растениями, травами, фруктами и корой. Их рацион меняется в зависимости от времени года, но едят они много — взрослые особи потребляют от 6 до 8 килограммов в день. В сухой сезон они добавляют в свой рацион тростник, зерно, дыню и тыкву"
	 ,"Капибары наиболее активны на рассвете или в сумерках",
	 "У капибар нет хвоста",
	 "Глаза, уши и ноздри капибар расположены на макушке, как у бегемотов",
	 "В далеком XVI веке Католическая церковь отнесла капибару к рыбам. Да-да, все из-за огромной любви капибар к воде",
	 "Птицы любят спины капибар : на них удобно кататься или просто постоять и посмотреть вокруг",
	 "Капибара в два раза крупнее бобра",
	 "Научное название капибар — Hydrochoerus hydrochaeris",
	"Около двухсот тысяч лет назад самые первые представители человечества смогли обосноваться на земле, но к этому времени крысы существовали уже 48 млн. лет"
	,"Количество крыс в мегаполисах равно количеству людей. А на всей планете число крысиных особей по сравнению с численностью населения в два раза больше",
	"У крыс частота пульса равна 300-500 ударам за минуту, что в 5 раз больше чем у человека. А у домовых мышей она равна целым 750 ударам",
	"Общение у крыс с сородичами происходит при помощи ультразвука. Они устанавливают и меняют самостоятельно звуковые частоты, а это как раз таки и мешает другим хищникам слышать их “разговор”",
	"Чтобы распознать запах и определить его местонахождение крысе нужно всего 0.02 секунды",
	"Оказывается, что крысы смеются! Ученые выяснили - их смех напоминает чириканье . Услышать его можно при помощи специального оборудования и только щекотя крысу",
	"Нейробиологами выяснена возможность видения сновидений у крыс. В основном им снятся события, которые с ними происходили недавно"
	,"Забавно, но в США действует закон и для крыс – в Штате Иллинойс, городе Гейлсбурге : тот, кто ударит бейсбольной битой крысу, будет оштрафован на тысячу долларов",
	"Если крыса один раз преодолеет лабиринт, то в следующий раз она сможет его пройти даже с завязанными глазами",
	"Крысы не переносят звук от рабочего вентилятора",
	"Крысы насыщаются умеренно, они никогда не будут наедаться впрок и переедать",
	"Крысы – существа очень социальные, они всегда живут стаями. Декоративных крыс тоже не стоит держать поодиночке – они в прямом смысле слова чахнут от тоски без общения с себе подобными",
	"Крысы приносят еду больным и малоподвижным сородичам, спасая тех от голодной смерти, и согревают их теплом своих тел",
	"Разозленная крыса способна прыгнуть на два метра в высоту",
	"Разозленная крыса способна прыгнуть на два метра в высоту",
	"Крысы отлично плавают, официально установленный рекорд – 29 километров, которые крыса проплыла без передышки",
	"Сами крысы не переносят заразу – это делают блохи и другие мелкие паразиты, живущие в их шерсти",
	"В индийском крысином храме Карни Мата живет более 20 тысяч крыс",
	"Если крысу увеличить до роста человека и распрямить скелет, тоокажется, что суставы мышей и людей устроены одинаково, а кости имеют равное количество деталей",
	"Тончайшие волоски, покрывающие хвост крысы используются в офтальмологии при операциях на глазах",
	"Крыса легко перемалывает такие твердые субстанции как бетон и металл",
	"Крысенок в момент стресса издает звук, равнозначный по громкости работающему пневматическому отбойному молотку, правда из-за того, что он имеет сверхвысокую частоту, человек его не слышит"]
}










